{
  "top_nr": "2",
  "drucksache_nr": "25-0198",
  "person_resp": "OB/OB-2 Reichelt, 2108",
  "topic": "Beschlussfassung über Ausschussvorlagen",
  "content1": "Beschluss Die in den Ausschüssen gefassten Beschlüsse werden - soweit es sich nicht um - durchlaufende Ratsvorlagen - Vorlagen im Bereich der Entscheidungskompetenz der Bezirksvertretungen, des Jugendhilfeausschusses, des Vergabeausschusses oder der Betriebsausschüsse handelt - gem. § 41 GO NRW genehmigt. Die Beschlüsse des Integrationsrates werden zur Kenntnis genommen. Beratungsergebnis -einstimmig-Rat der Stadt - 24.02.2025 - Beschlussfassung über Ausschussvorlagen; hier: Auflistung der Ausschussbeschlüsse In den Ausschüssen sind zu den nachstehend aufgeführten Drucksachen Beschlüsse ge- fasst worden, die der Genehmigung durch den Rat der Stadt gemäß § 41 Gemeindeordnung des Landes Nordrhein-Westfalen bedürfen. Nicht aufgeführte, aber in den Ausschüssen behandelte Drucksachen fallen entweder in den Entscheidungsbereich der Bezirksvertretungen, des Jugendhilfeausschusses oder liegen dem Rat gesondert zur Beschlussfassung vor. 17.11.2023 Kulturausschuss, Betriebsausschuss für das Immobilien-Management Duisburg und Bezirksvertretung Mitte ö. S. Es wurde lediglich eine Mitteilung der Verwaltung beraten; Beschlüsse wurden nicht gefasst. 07.10.2024 Integrationsrat (Kenntnisnahme der Beschlüsse) ö. S. Dem Rat der Stadt lagen bereits zu seiner Sitzung am 23.09.2024 und 25.11.2024 entsprechende Einzeldrucksachen zur Entscheidung vor. 28.10.2024 Kulturausschuss ö. S. Dem Rat der Stadt lagen bereits zu seiner Sitzung am 25.11.2024 und 02.12.2024 entsprechende Einzeldrucksachen zur Entscheidung vor. nö. S. Es wurde lediglich eine Mitteilung der Verwaltung beraten; Beschlüsse wurden nicht gefasst. ö. S. Dem Rat der Stadt lagen bereits zu seiner Sitzung am 25.11.2024 und 02.12.2024 entsprechende Einzeldrucksachen zur Entscheidung vor. nö. S. Es wurde lediglich eine Mitteilung der Verwaltung beraten; Beschlüsse wurden nicht gefasst. 29.10.2024 Betriebsausschuss für städtische Immobilien ö. S. Dem Rat der Stadt lagen bereits zu seiner Sitzung am 02.12.2024 ent- sprechende Einzeldrucksachen zur Entscheidung vor. nö. S. DS 24-1095 Beauftragung einer Wirtschaftsprüfungsgesellschaft zur Prüfung des Jahresabschlusses 2024 der eigenbetriebsähnlichen Einrichtung Son- dervermögen Kinder- und Jugendbereich Duisburg DS 24-1180 Rahmenausschreibung Gebäude aus Containeranlagen - Diverse Standorte im gesamten Stadtgebiet Duisburg hier: Rahmenvereinbarung für Lieferung Containeranlagen 31.10.2024 Betriebsausschuss DuisburgSport ö. S. DS 24-1190 Investitionszuschüsse an Sportvereine 2025 DS 24-1191 Veranstaltungszuschüsse 2025 nö. S. DS 24-1226 Neubau und Modernisierung Regattahaus Duisburg; hier: Auftragsvergabe nach Durchführung einer EU-weiten öffentlichen Ausschreibung nach §3-EU VOB/A für das Gewerk Bodenbelags- arbeiten 04.11.2024 Ausschuss für Ordnungs- und Bürgerangelegenheiten ö. S. Dem Rat der Stadt lagen bereits zu seiner Sitzung am 25.11.2024 ent- sprechende Einzeldrucksachen zur Entscheidung vor. ö. S. DS 24-1168 Antrag des Stadtsportbundes vom 17.11.2023 hier: Bezuschussung eines 0,5 Vollzeitäquivalent beim Stadtsportbund im Bereich \"Prävention und Intervention gegen sexualisierte Ge- walt im Sport\" nö. S. Dem Rat der Stadt lag bereits zu seiner Sitzung am 02.12.2024 eine entsprechende Einzeldrucksache zur Entscheidung vor. 07.11.2024 Ausschuss für Stadtentwicklung und Verkehr ö. S. DS 21-0753/1 Ersatzneubau der Spundwand Segment 1, BW 5094-S13 im Bereich der Spundwände Innenhafen; hier: Mehrkosten DS 24-1193 Eingabe nach § 24 GO NRW; hier: Winterdienstgebühren 08.11.2024 Ausschuss für Wirtschaft, Innovation und Tourismus ö. S. Dem Rat der Stadt lagen bereits zu seiner Sitzung am 25.11.2024 ent- sprechende Einzeldrucksachen zur Entscheidung vor. 11.11.2024 Schulausschuss ö. S. DS 24-1298 Antrag der Fraktion Die Linke./Die Partei Kostenloses Mittagessen im Ganztagsbetrieb DS 24-1299 Antrag der Fraktion Die Linke./Die PARTEI Lehrschwimmbecken an Grundschulen in Duisburg-Marxloh nö. S. Dem Rat der Stadt lag bereits zu seiner Sitzung am 02.12.2024 eine entsprechende Einzeldrucksache zur Entscheidung vor. ö. S. Es wurden lediglich neue Ausschussmitglieder verpflichtet; Beschlüsse wurden nicht gefasst. nö. S. DS 24-1433 Auftragsvergabe nach Durchführung eines offenen Verfahrens; hier: Rahmenvereinbarungen über Lieferungen, Überprüfungen und Reparaturen von Tafelanlagen an Duisburger Schulen DS 24-1416 Neubau und Modernisierung Regattahaus Duisburg; hier: Auftragsvergabe nach Durchführung einer öffentlichen Ausschrei- bung nach § 3 VOB/A für das Gewerk Malerarbeiten DS 24-1420 Neubauprojekt Südbad; hier: Auftragsvergabe nach Durchführung eines Offenen Verfahrens (VOB/A-EU) für das Gewerk Elektroinstallationsarbeiten DS 24-1421 Neubauprojekt Südbad; hier: Auftragsvergabe nach Durchführung eines Offenen Verfahrens (VOB/A-EU) für das Gewerk Schwimmbadwasseraufbereitungs- anlagen DS 24-1422 Neubauprojekt Südbad; hier: Auftragsvergabe nach Durchführung einer öffentlichen Ausschrei- bung (VOB/A) für die Errichtung eines Hubbodens DS 24-1290 Auftragsvergabe nach vorheriger öffentlicher Ausschreibung für Stra- ßenbauarbeiten auf der Düsseldorfer Straße von Michaelstraße bis Ni- kolaistraße in 47055 Duisburg DS 24-1376 Auftragsvergabe nach vorheriger öffentlicher Ausschreibung für Stra- ßenbauarbeiten auf der Augustastraße von Moerser Straße bis Viktori- astraße in 47198 Duisburg-Homberg 16.12.2024 Wahlausschuss ö. S. DS 24-1364 Einteilung des Wahlgebietes in Wahlbezirke für die Kommunalwahlen 2025 21.01.2025 Vergabeausschuss ö. S. Es wurde lediglich eine Mitteilung der Verwaltung beraten; Beschlüsse wurden nicht gefasst. DS 25-0026 Auftragsvergabe nach Durchführung eines Verhandlungsverfahrens; hier: Beschaffung einer Drehleiter mit Korb für die Feuerwehr der Stadt Duisburg DS 24-1458 Auftragsvergabe nach vorheriger öffentlicher Ausschreibung für Sanie- rungsarbeiten von Asphaltoberflächen im Fahrbahnbereich im gesam- ten Stadtgebiet für das Jahr 2025 DS 25-0007 Auftragsvergabe nach vorheriger öffentlicher Ausschreibung für Stra- ßenbauarbeiten auf der Straßburger Straße von Horststraße bis Müh- lenstraße in 47137 Duisburg-Meiderich DS 22-0331/2 Öffentliche Ausschreibung - Duisburger Schrittsteine zum Klimaschutz; hier: Teilprojekt 4 - Klimaangepasste Nutzung von Friedhofsflächen, gefördert durch das Bundesprogramm „Anpassung urbaner Räu- me an den Klimawandel“ DS 25-0004 Deichsanierung Duisburg-Mündelheim; hier: Rückbau des Altdeichs (Lückenschluss) im Bauabschnitt 1 – Be auftragung des wirtschaftlichsten Angebots DS 25-0048 Auftragsvergabe nach Durchführung einer Verhandlungsvergabe; hier: Beschaffung von mobilen Fahrzeugsperren (Anti-Terror-Sperren) 10.02.2025 Ausschuss für Umwelt, Klima und Naturschutz ö. S. DS 25-0164 Antrag der Fraktion Bündnis90/Die Grünen Igel besser vor Mährobotern schützen – Fahrzeiten regulieren DS 25-0182 Antrag der Fraktion Junges Duisburg Grüne Oasen für Duisburg – Tiny Forests etablieren nö. S. Es wurde lediglich eine Mitteilung der Verwaltung beraten; Beschlüsse wurden nicht gefasst. 17.02.2025 Haupt- und Finanzausschuss ö. S. Dem Rat der Stadt liegen entsprechende Einzeldrucksachen zur Ent- scheidung vor. nö. S. Dem Rat der Stadt liegen entsprechende Einzeldrucksachen zur Ent- scheidung vor. noch nicht vor: 12.11.2024 Rechnungsprüfungsausschuss (nö. S.) 27.01.2025 Integrationsrat (ö. S.) 03.02.2025 Ausschuss für Wirtschaft, Innovation und Tourismus (ö. S.) 04.02.2025 Kulturausschuss (ö. S.) 06.02.2025 Betriebsausschusses für städtische Immobilien 07.02.2025 Betriebsausschuss DuisburgSport 10.02.2025 Schulausschuss 11.02.2025 Ausschuss für Ordnungs- und Bürgerangelegenheiten (ö. S.) 11.02.2025 Digitalisierungsausschuss (ö. S.) 13.02.2025 Ausschuss für Personal und Verwaltung 13.02.2025 Jugendhilfeausschuss 14.02.2025 Ausschuss für Stadtentwicklung und Verkehr",
  "pars": {
    "page_start": 16,
    "rect_y_min": 192,
    "rect_y_max": 357,
    "end_page": 22,
    "len_content1": 7811
  },
  "date": "24.02.2025"
}
