{
  "top_nr": "15",
  "drucksache_nr": "24-1427",
  "person_resp": "III/40-52 Tönges, 0175-6841797",
  "topic": "Gustav-Heinemann-Realschule; hier: Festlegung der Aufnahmekapazität ab dem Schuljahr 2025/2026",
  "content1": "Beschluss 1. An der Gustav-Heinemann-Realschule, Landgerichtsstr. 17, 47051 Duisburg, Schul- nummer 158744 wird die Kapazität einer Jahrgangsstufe grundsätzlich auf maximal 96 Schülerinnen und Schüler festgelegt. Dies stellt auch die regelmäßige Aufnahmekapazi- tät in Jahrgangsstufe 5 dar. 2. Sobald durch die Beendigung des Schulbesuches einer ganzen Jahrgangsstufe 10 vier ausreichend große Räume freigezogen werden, wird die Aufnahmekapazität des folgen- den Jahrgangs 5 einmalig wieder erhöht, so dass maximal 120 Schülerinnen und Schüler an der Schule aufgenommen werden können. 3. Der Schulträger berücksichtigt die verringerte Kapazität der Schule in seiner Schulent- wicklungsplanung. Beratungsergebnis -einstimmig-B e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Ratsherr Erdal -SPD- erläuterte zunächst die Drucksache. Ratsfrau Laakmann -Die Linke./Die PARTEI- wies darauf hin, dass es das erste Mal in ihrer 15-jährigen Tätigkeit sei, dass Raummaße zugrunde gelegt werden würden und daraus ge- schlossen werde, wie viele Kinder in dem Raum sitzen dürfen. Sie interessiere, wie hoch der Bedarf an zusätzlichen Schulen sei, wenn der Maßstab auch an anderen Schulen angewandt werde. Ratsherr Buchthal -Grüne-teilte mit, dass seine Fraktion der Vorlage zustimmen. Unter Punkt 3 gehe es darum, dass der Schulträger die verringerte Kapazität in seiner Schulentwick- lungsplanung berücksichtige. Ihn interessiere, welche Schulentwicklungsplanung damit ge- meint sei und was in diesem Zusammenhang mit „Berücksichtigung“ gemeint sei bzw. was konkret unternommen werde. Beigeordnete Neese bestätigte, dass zum ersten Mal bei einer Begehung dieses Ergebnis entstanden sei. Da Begehungen auch an anderen Standorten stattgefunden haben, gehe sie davon aus, dass es nicht regelmäßig zu diesem Ergebnis führe. Eine Hochrechnung sei nicht möglich. In der Schulentwicklungsplanung sei die Realschule bisher mit der Zügigkeit berücksichtigt worden. Wenn Kapazitäten fehlen, werde diese an anderen Schulen hergestellt. Im aktuellen Anmeldeverfahren seien erst 88 der möglichen 96 Plätze an der Schule belegt. Die Verwal- tung sehe eine Chance, an anderen Schulen Schüler unterzubringen.",
  "pars": {
    "page_start": 37,
    "rect_y_min": 192,
    "rect_y_max": 382,
    "end_page": 38,
    "len_content1": 2230
  },
  "date": "24.02.2025"
}
