{
  "top_nr": "47",
  "drucksache_nr": "25-0252",
  "person_resp": "OB/OB-2 Reichelt, 2108",
  "topic": "Antrag der AfD-Fraktion Austritt der Stadt Duisburg aus dem Bündnis für Toleranz und Zivilcourage Duisburg",
  "content1": "Inhalt Der Rat der Stadt Duisburg beschließt den Austritt der Stadt Duisburg aus dem Bündnis für Toleranz und Zivilcourage zum nächstmöglichen Zeitpunkt. Begründung: Das sogenannte Bündnis für Toleranz und Zivilcourage Duisburg hat auf seiner Internetseite (https://www.toleranz-zivilcourage-duisburg.de/2025/02/05/duisburg-ist-echt-demokratisch- lichtermeer-innenhafen/) zu einem Lichtermeer für Demokratie und gegen den Rechtsruck am 14.02.25 aufgerufen. In dem Aufruf ist u.a. folgende Passage enthalten: „Es besteht die Gefahr, dass die AfD nach der Bundestagswahl an Einfluss gewinnt. Demokratische Parteien dürfen nicht mit den Brandstiftern der AfD zusammenarbeiten. Die Brandmauer gegen die AfD muss stehen!“ Die Stadt Duisburg wird als Bündnispartner aufgeführt. In einem ähnlich gelagerten Fall wurde die Stadt Nürnberg vom Bayerischen Verwaltungsgerichtshof am 13.09.2024 in mündlicher Verhandlung dazu verurteilt, ihre Mitgliedschaft in der Allianz gegen Rechtsextremismus in der Metropolregion Nürnberg zu beenden. Aktenzeichen 4 B 23.2005. In Absatz 35 des Urteils heißt es: „Die gezielt gegen die AfD gerichteten Äußerungen der Allianz gegen Rechtsextremismus muss sich die Beklagte im Verhältnis zum Kläger zurechnen lassen. Der Umstand, dass insoweit nicht ihre eigenen Organe, sondern die Vertreter eines auf zivilrechtlicher Grundlage gebildeten nicht rechtsfähigen Vereins gehandelt haben, ändert an dieser Beurteilung nichts.“ Die Stadt Duisburg muss sich demnach die Aussagen des Bündnis für Toleranz und Zivilcourage Duisburg zurechnen lassen, was im Ergebnis einem eklatanten Verstoß gegen die staatliche Neutralitätspflicht entspricht. Beratungsergebnis dafür: die Minderheit (AfD) dagegen: die Mehrheit (SPD, CDU, Grüne, FDP, JuDu, Die Linke./Die PARTEI, Tierschutz/DAL, Rh Demir -BSW-, Rh Hagenbuck -SGU- u. OB Link) Der Antrag war damit abgelehnt.",
  "pars": {
    "page_start": 85,
    "rect_y_min": 192,
    "rect_y_max": 382
  },
  "date": "24.02.2025"
}
