{
  "top_nr": "28",
  "drucksache_nr": "23-0157/2",
  "person_resp": "61-11 Litzkendorf, 0151 20130641",
  "topic": "Flächennutzungsplan-Neuaufstellung – Feststellungsbeschluss; hier: 1. Kenntnisnahme über die im Rahmen der Anhörungen der politischen Gremien gestellten Anträge 2. Entscheidung über vorgebrachte Stellungnahmen und Äußerungen 3. Beschluss der Planzeichnungen und der Begründung mit Umweltbericht 4. Feststellungsbeschluss",
  "content1": "Beschluss 1 Kenntnisnahme über die im Rahmen der Anhörungen der politischen Gremien gestellten Anträge Die in Anlagenteil IV zu dieser Vorlage formulierten Stellungnahmen der Verwaltung zu den im Verfahren zur Neuaufstellung des Flächennutzungsplans gestellten Anträgen der politischen Gremien werden zur Kenntnis genommen. 2 Entscheidung über vorgebrachte Stellungnahmen und Äußerungen Über die Äußerungen und Stellungnahmen, die im Verfahren zur Neuaufstellung des Flä- chennutzungsplans im Rahmen der verschiedenen Beteiligungsschritte eingebracht wur- den, wird wie in den Abwägungstabellen im Anlagenteil V zu dieser Vorlage dargelegt entschieden. 3 Beschluss der Planzeichnungen und der Begründung mit Umweltbericht Die Planzeichnungen werden hinsichtlich der nachrichtlichen Übernahmen und Vermerke aktualisiert. Die Begründung einschließlich des Umweltberichts wird aufgrund der Ergeb- nisse der Beteiligungen und des Sachstands des Verfahrens redaktionell ergänzt. Die ak- tualisierte Begründung einschließlich des aktualisierten Umweltberichts wird gemäß § 5 (5) BauGB übernommen und beschlossen. 4 Feststellungsbeschluss Der ergänzte und aktualisierte Flächennutzungsplan wird beschlossen. Beratungsergebnis Zu Ziffer 1: Kenntnis genommen Zu Ziffer 2, 3 u. 4: dafür: die Mehrheit (SPD, CDU, JuDu, Rh Hagenbuck -SGU- u. OB Link) dagegen: die Minderheit (AfD, Die Linke./Die PARTEI u. Rh Demir -BSW-) Stimmenthaltungen: Grüne, FDP u. Tierschutz/DALB e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Ratsherr Sagurna -SPD- erläuterte zunächst die Drucksache. Ratsfrau von Spiczak-Brzezinski -Grüne- wies darauf hin, dass man sich schon viel zu lange mit diesem Thema beschäftige. Das sei nicht die Schuld der Stadt Duisburg, doch über viele Flächen sei schon eine Entscheidung per Ratsbeschluss getroffen worden. Es werde an die- ser Stelle über etwas abgestimmt, was in Teilen schon umgesetzt worden sei. Der alte Flächennutzungsplan sei beinahe 40 Jahre alt und es sei an der Zeit, einen neuen Flächennutzungsplan zu beschließen. Ihre Fraktion sehe jedoch erhebliche Defizite im Be- reich Natur- und Klimaschutz. Es werden beispielsweise keine weiteren Naturschutzgebiete ausgewiesen, es finde keine Waldvermehrung statt, was insbesondere für die Kühlung im innerstädtischen Bereich unabdingbar sei. Einige Landschaftsschutzgebiete gebe man kom- plett auf und der Bereich der Klimafolgenanpassung aus dem ersten Entwurf sei schon zehn Jahre alt. Damals sei das Thema noch nicht so präsent und die Notwendigkeit noch nicht vorhanden gewesen. Das an dieser Stelle nicht nachjustiert worden sei, bedauere ihre Frak- tion. Die ausgewiesene Wohnbebauung bei Sechs-Seen-Wedau, die die Stadt Düsseldorf zu verschulden habe, sei nicht nachvollziehbar. Auch wenn ihr bekannt sei, wie es hierzu ge- kommen sei, wolle sie es scharf kritisieren. In den Bezirken habe ihre Fraktion teilweise zugestimmt. Wenn das Ganze aber gesamtstäd- tisch betrachtet werde, gebe es diese Kritikpunkte ihrerseits. Dieser FNP sei nicht zukunfts- fähig, da die zentralen Zukunftsfragen nicht adäquat beantwortet werden würden. Die Frakti- on Bündnis 90/Die Grünen werde sich bei der Abstimmung enthalten. Ratsfrau Dehnen -AfD- machte deutlich, dass ihre Fraktion die Vorlage symbolisch ablehnen werde. Ein Grund sei insbesondere das Rahmerbuschfeld. Laut der Vorlage werde eine noch größere Fläche bebaut als jene, die ohnehin Protest bei den Anwohnern ausgelöst habe. Die gewachsene Kulturlandschaft, die Artenvielfalt, das gewohnte Bild, das die psychische Ge- sundheit fördere, werde dadurch beeinträchtigt. Da der Flächennutzungsplan bereits 17/18 Jahre in Erarbeitung sei, werde er sicherlich nicht mehr zeitgemäß sein. Beigeordneter Linne betonte, dass der Prozess viel länger gedauert habe, als bei Einleitung des Verfahrens gedacht. Der mittlerweile 50 Jahre alte Flächennutzungsplan entspreche nicht mehr der Stadtentwicklung von Duisburg und müsse auf einen aktuellen Stand gebracht werden. Gemeinsam mit Bürgerinnen und Bürgern und den Bezirksvertretungen sei ein ge- samtstädtisches Werk entstanden. Dabei sei man Kompromisse eingegangen, die den Um- gang mit Flächen innerhalb Duisburgs wieder in den Vordergrund rücke. Überwiegend wer- den Flächen, im Gewerbeflächenbereich fast 100% und im Wohnbauflächenbereich mehr als die Hälfe, wieder neu genutzt. Brachflächenrecycling werde seit 30 Jahren intensiv betrie- ben. Einige Flächen seien vorgezogen worden und nach der Offenlage neu bewertet worden. Der Wald an der Universität sei nicht mehr als Erweiterungsfläche für die Uni ausgewiesen, Wohnbauflächen in Großenbaum seien zurückgenommen worden und in fast allen Stadttei- len habe es zugunsten des Freiflächenschutzes Zurücknahmen gegeben. Parallel dazu habe es auch Entwicklungen gegeben, wie den Rheinpark. Über 30 Hektar neue grüne Freifläche sei entstanden, die sowohl für das Klima als auch für die Menschen in Hochfeld eine große Bedeutung haben. Damit man nicht bei jedem Planverfahren auf die Bezirksregierung angewiesen sei, benötige es den neuen Flächennutzungsplan. Es sei Beschlusssache des Rates der Stadt, über Be- bauungspläne zu entscheiden. Der Flächennutzungsplan stelle eine gute Grundlage für die nächsten 15 bis 20 Jahre dar. Ratsherr Demir -BSW- sagte, dass zwar einige Einwände der Bürgerschaft berücksichtigt worden seien, dennoch sei eine zu große Fläche zur Bebauung freigegeben worden. Zur Entlastung von Düsseldorf werde eine Fläche von ca. 71 Hektar versiegelt. Eine Planung zur Klimaanpassung gebe es nicht. Seine Fraktion werde die Vorlage ablehnen.",
  "pars": {
    "page_start": 56,
    "rect_y_min": 192,
    "rect_y_max": 483,
    "end_page": 58,
    "len_content1": 5627
  },
  "date": "24.02.2025"
}
