{
  "top_nr": "55",
  "drucksache_nr": "25-0265",
  "person_resp": "OB/OB-2 Reichelt, 2108",
  "topic": "Anfrage der Fraktion Die Linke./Die PARTEI Ermäßigte Gebühren bei der VHS",
  "content1": "Inhalt Wiederholt wurde in unserer Fraktion darüber gesprochen, dass die Kosten für VHS-Kurse für finanziell schlechter gestellte Personen, insbesondere Renter*innen, zu hoch sind und aus diesem Grund die Teilnahme nicht möglich ist. Unsere Fraktion hatte bereits recherchiert, dass es bereits Ermäßigungen gibt. Diese sind jedoch kryptisch formuliert (siehe unten), sehr unverständlich und erschweren eine transpa- rente Gebührenermittlung, welche Kosten der Teilnahme nun tatsächlich anfallen. Beispielzitat: „Ermäßigungsregelung Das Teilnahmeentgelt wird auf 90 % ermäßigt für Familienmitglieder bei Vorlage der „Duis- burger Familienkarte“ sowie InhaberInnen der Ehrenamtskarte. Das Teilnahmeentgelt wird auf 75 % ermäßigt für SchülerInnen, StudentInnen (Erstausbildung), Auszubildende, Arbeits- losengeldempfängerInnen und Schwerbehinderte (ab 80 %), sowie für Personen, deren Ein- kommen den pauschalierten Sozialhilfesatz nicht um mehr als 20 % übersteigt. Das Teilnahmeentgelt wird auf 50 % ermäßigt für WohngeldempfängerInnen und Personen, die in deren Haushalt leben, sowie BaföG-Empfänger-Innen und für Personen, deren Ein- kommen den pauschalierten Sozialhilfesatz nicht um mehr als 10 % übersteigt. Das Teil- nahmeentgelt wird auf 20 %, mindestens aber 17,00 EUR ermäßigt für EmpfängerInnen von ALG II und Sozialhilfe (Hilfe zum Lebensunterhalt/ Grundsicherung) und Personen, die in deren Haushalt leben, sowie für Personen, deren Einkommen den pauschalierten Sozialhil- fesatz nicht übersteigt. Die vorgenannten Ermäßigungen werden nicht gewährt, wenn Dritte zur Kostenübernahme verpflichtet sind. Inhaber/Innen der VHS-Karte wird eine Ermäßigung in Höhe von 5 EUR je Kurs, Lehrgang oder Veranstaltung sowie eine entgeltfreie Teilnahme an Vorträgen und Le- sungen gewährt. Für die VHS-Karte, die für den Zeitraum eines Semesters gilt, wird ein Ent- gelt in Höhe von 19 EUR erhoben. Sonderregelungen Entgeltfreie Veranstaltungen sind nur möglich, wenn die Kosten von Dritten erstattet werden oder die Entgeltfreiheit auf Vorschlag des VHS-Direktors vom Vorstand im Einzelfall be- schlossen wird. Abweichungen von der Ermäßigungsregelung können nur in begründeten Ausnahmefällen auf Vorschlag des VHS Direktors vom Volkshochschulvorstand beschlossen werden.“ Fortsetzung nächste SeiteFortsetzung Anfrage Daraus ergeben sich für uns folgende Fragen: 1. Wie hoch sind derzeit die konkreten Ermäßigungen jeweils für die unterschiedlichen Gruppen? 2. Wie viele Teilnehmende der VHS Duisburg nehmen die jeweiligen Ermäßigungen in An- spruch? 3. Sind Fälle bekannt, in denen Berechtigte auf die Teilnahme an Kursen verzichtet haben, weil der Prozess zur Erlangung einer Ermäßigung als zu kompliziert oder abschreckend empfunden wurde? 4. Welche Maßnahmen werden von der Stadt Duisburg bzw. der VHS Duisburg ergriffen, um den Zugang zu Ermäßigungen zu erleichtern und mögliche bürokratische Hürden ab- zubauen? 5. Wie hoch ist der „pauschalierte Sozialhilfesatz“ aktuell? Ist damit der Grundbetrag des Bürgergelds gemeint? 6. Wie können Betroffene diese Information finden und sind diese Informationen transparent zugänglich? Beratungsergebnis Die Anfrage wurde in den Kulturausschuss überwiesen.",
  "pars": {
    "page_start": 94,
    "rect_y_min": 192,
    "rect_y_max": 382,
    "end_page": 95,
    "len_content1": 3201
  },
  "date": "24.02.2025"
}
