{
  "top_nr": "56",
  "drucksache_nr": "25-0266",
  "person_resp": "OB/OB-2 Reichelt, 2108",
  "topic": "Anfrage der Fraktion Die Linke./Die PARTEI Einführung eines Mindesttarifs für Fahrdienstvermittler in Duisburg",
  "content1": "Inhalt Der Rat der Stadt Duisburg möge der Verwaltung mittelfristig empfehlen, die Einführung ei- nes Mindesttarifs für Mietwagen mit Fahrer*innen, insbesondere für Fahrdienstvermittler wie Uber, zu prüfen und die rechtlichen Möglichkeiten einer entsprechenden kommunalen Rege- lung auszuloten. In anderen Kommunen wurde ein entsprechender Mindesttarif bereits ge- prüft und eingeführt. Ein dementsprechendes Modell sollte als Vorlage entwickelt und den Gremien vorgelegt werden. Hieraus ergeben sich für unser Fraktion folgende Fragen: 1. Bis wann ist eine Überprüfung der Einführung eines Mindesttarifs aus Sicht der Verwal- tung möglich? 2. Wie kann die Umsetzung der Einführung eines Mindesttarifs in Duisburg rechtssicher sichergestellt werden, da mit Klagen der Fahrdienstvermittler zu rechnen ist, siehe z.B. ein ähnliches Vorhaben in Düsseldorf? 3. Welche ggf. anderen Möglichkeiten sieht die Verwaltung, mehr Wettbewerbsfairness ge- rade für die Mindest- oder tariflohnzahlenden Taxiunternehmen herzustellen? Begründung Die Einführung von Fahrdienstvermittlern wie Uber hat zu erheblichen Wettbewerbsverzer- rungen auf dem lokalen Taximarkt geführt. Taxiunternehmer*innen berichten über einen drastischen Rückgang der Aufträge, seit Uber in Duisburg tätig ist. Insbesondere sind fol- gende Punkte problematisch: 1. Unfaire Wettbewerbsbedingungen: a. Fahrdienstvermittler ermöglichen Fahrten zu Dumpingpreisen, bei denen die Fah- rer teilweise 70% unterhalb des Taxitarifs arbeiten. b. Die gesetzliche Rückkehrpflicht für Mietwagen wird häufig nicht eingehalten. 2. Existenzielles Risiko für Taxiunternehmen: a. Die beschriebenen Praktiken gefährden die wirtschaftliche Existenz vieler Taxiun- ternehmer, die sich an tarifliche und regulatorische Vorgaben halten müssen. b. Langjährig etablierte Unternehmen sind gezwungen, ihre Konzessionen zurück- zugeben, da sie unter diesen Marktbedingungen nicht mehr wirtschaftlich arbeiten können. Fortsetzung nächste SeiteFortsetzung Anfrage 3. Rechtliche Grundlage: a. Das Bundesverwaltungsgericht in Leipzig hat bereits entschieden, dass Städte Mindesttarife für Fahrdienstvermittler festlegen können. Eine entsprechende Re- gelung könnte daher auch in Duisburg eingeführt werden (siehe: Bundesverband Taxi – Urteil liegt vor: Mindestpreise für Fahrdienste sind zulässig, abgerufen am 11. Feb. 2025) Ziel: Durch die Einführung eines Mindesttarifs für Fahrdienstvermittler wird ein fairer Wettbewerb sichergestellt, die Einhaltung gesetzlicher Pflichten verbessert und die Existenz von Taxiun- ternehmen in Duisburg geschützt. Beratungsergebnis Die Anfrage wurde in den Ausschuss für Wirtschaft, Innovation und Tourismus überwiesen.",
  "pars": {
    "page_start": 96,
    "rect_y_min": 192,
    "rect_y_max": 382,
    "end_page": 97,
    "len_content1": 2683
  },
  "date": "24.02.2025"
}
