{
  "top_nr": "32",
  "drucksache_nr": "25-0236",
  "person_resp": "OB/OB-2 Reichelt, 2108",
  "topic": "Gemeinsamer Antrag der SPD-Fraktion, der CDU-Fraktion und der BSW-Fraktion Entwicklung von ethischen Grundsätzen für die Arbeit im Rat",
  "content1": "Inhalt Die Verwaltung wird gebeten, ethische Grundsätze für die Arbeit aller Beteiligten im Rat zu entwickeln. Diese Grundsätze sollen auf folgenden Eckpunkten basieren: - Stärkung des respektvollen Miteinanders in der gemeinsamen Ratsarbeit - Schutz der demokratischen Grundwerte gegen jede Form von Extremismus - Duisburger Konsens gegen Rechts Der Rat regt an, auch in den kommunalen Gesellschaften ethische Grundsätze zu entwi- ckeln, sofern dies noch nicht erfolgt ist. Begründung: Die Mitglieder des Rats der Stadt Duisburg engagieren sich ehrenamtlich und bringen sich neben ihren eigentlichen Berufen und familiären Verpflichtungen in die Ratsarbeit ein. Dieses Engagement, das oft persönliche und zeitliche Opfer verlangt, verdient hohe Wertschätzung. Leider erleben Ratsmitglieder immer wieder das Gegenteil: Politikerinnen und Politiker wer- den für ihr Engagement angefeindet. Umso wichtiger ist es, dass zumindest innerhalb des Rates ein respektvolles und solidarisches Miteinander herrscht, in dem alle Beteiligten ihre Arbeit frei von Angst und Unsicherheit ausüben können. Die ethischen Grundsätze sollen zudem klar festlegen, dass demokratische Prinzipien und die Werte der freiheitlichen Grundordnung geschützt und respektiert werden. Duisburg ist eine weltoffene und tolerante Stadt. Menschen vieler Nationalitäten, Kulturen und Religionen sind hier zu Hause. Jeder Form von Extremismus tritt der Rat der Stadt Duis- burg entschieden entgegen. Dies haben die Fraktionen von SPD, CDU, Bündnis 90/Die Grü- nen, Die Linke, FDP und Junges Duisburg bereits in der Ratssitzung vom 02. November 2020 mit dem „Duisburger Konsens gegen Rechts: Wir alle sind Duisburg!“ (DS 20-1151) eindeutig beschlossen. Und das soll auch in den ethischen Grundsätzen widergespiegelt werden. Mit der Entwicklung klarer ethischer Grundsätze wird ein Zeichen für eine respektvolle und fortschrittliche politische Kultur gesetzt, die die Vielfalt und Werte der Duisburger Stadtge- meinschaft widerspiegelt. Dies sollte auch in den kommunalen Gesellschaften gelebt werden. Beratungsergebnis Siehe nächste Seite.Beratungsergebnis dafür: die Mehrheit (SPD, CDU, JuDu, Die Linke./Die PARTEI, Rh Demir -BSW- u. OB Link) dagegen: die Minderheit (Grüne, AfD, FDP, Tierschutz/DAL u. Rh Hagenbuck -SGU-) B e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Ratsherr Sagurna -SPD- teilte mit, dass einige städtische Gesellschaften mit gutem Beispiel vorangegangen seien und sich nun auch im Rat der Stadt auf ethische Grundsätze verstän- digt werden sollte. Ein respektvolles und solidarischen Miteinander und die Einhaltung de- mokratischer Prinzipien gehören dazu. Ratsherr Lütke -Grüne- wies darauf hin, dass es in dem Antrag darum gehe, dass die Verwal- tung gebeten werde, die Grundsätze zu erarbeiten. Seiner Meinung nach müsse der Rat der Stadt selbst diese Grundsätze erstellen. In der Vergangenheit habe eine Zusammenarbeit der Fraktionen im Rat gut funktioniert. Insbesondere wenn es um den Umgang miteinander gehe, müsse sich der Rat der Stadt diese Grundsätze selbst geben. Außerdem habe die Verwaltung genügend andere Aufgaben zu erledigen. Er schlage vor, eine Arbeitsgruppe einzurichten, die die Grundsätze erstellt. In der vorliegenden Form lehne seine Fraktion den Antrag ab. Ratsherr Holfeld -AfD- stellte fest, dass es in § 16 der Geschäftsordnung des Rates um die Ordnung in den Sitzungen gehe. Dort sei klar adressiert, dass der Oberbürgermeister für Ordnung sorge. Beispielsweise bei Beleidigung und ungebührlichen Verhaltens könne er sogar Sanktionen aussprechen oder einen Ausschluss aus der Sitzung herbeiführen. Das Anliegen des Antrages sei bereits in der Geschäftsordnung des Rates abgebildet. Ratsherr Mahlberg -CDU- erklärte, dass der Rat der Stadt die Grundsätze noch beschießen werde. Die Verwaltung werde mit dem Antrag beauftragt, eine Vorlage zu erstellen, was sei- ner Meinung nach legitim und üblich sei. Anschließend könne der Rat über die Vorlage disku- tieren und eventuell Änderungen vornehmen. Ratsherr Bies -FDP- unterstellte, dass jedes Mitglied im Rat über ein ethisches Korsett ver- füge und an Gesetz und Recht gebunden sei. Seiner Meinung nach sei der Antrag aus die- sem Grund obsolet. Die zu erstellenden ethischen Grundsätze seien „nice to have“, die es allerdings nicht benötige. Ratsherr Lütke -Grüne- wiederholte, dass sein Vorschlag gewesen sei, dass der Rat der Stadt die Grundsätze selbst erarbeite. Ihn interessiere, ob die Verwaltung einschätzen könne, wie hoch der Arbeitsaufwand innerhalt der Verwaltung sei, die Eckpunkte zu erstellen und welche Fachbereiche damit beschäftigt seien. Oberbürgermeister Link erinnerte daran, dass der Antrag in ähnlicher Form schon einmal auf der Tagesordnung gestanden habe. Damals habe sich die Verwaltung bereits dazu Gedan- ken gemacht. Sofern der Rat der Stadt den Antrag beschließe, werde die Verwaltung die Er- kenntnisse aus Duisburg und anderen Städten zusammentragen und auf dieser Grundlage dem Rat der Stadt einen Vorschlag unterbreiten. Den genauen Arbeitsumfang könne er nicht prognostizieren. Letztendlich sei es das Recht des Rates, den Vorschlag zu übernehmen oder abzuändern.",
  "pars": {
    "page_start": 63,
    "rect_y_min": 192,
    "rect_y_max": 458,
    "end_page": 65,
    "len_content1": 5214
  },
  "date": "24.02.2025"
}
