{
  "top_nr": "37",
  "drucksache_nr": "24-1371/1",
  "person_resp": "I/20-3 Engeln, 2483",
  "topic": "Flächenentwicklung im Konzern Stadt Duisburg; hier: Neuausrichtung und Transformationsprozess GEBAG FE",
  "content1": "Inhalt der Mitteilung 1. Ausgangslage Die Entwicklung von Flächen jeglicher Art liegt innerhalb des Konzerns Stadt Duisburg zum aktuellen Zeitpunkt in unterschiedlichen, dezentralen Verantwortlichkeiten. „Flächenentwick- lung“ teilt sich dabei in die strategische und planungsrechtliche Entwicklung einer Fläche und in die technische Baureifmachung einer Fläche auf. Aktuell verantwortet die Kernverwaltung, hier das Dezernat V mit Duisburg Sport (Wohn-, Gewerbe-, Sport-, Infrastrukturflächen) sowie Dezernat VI (Freiraum), den An- und Verkauf von Gewerbe-, Infrastruktur-, Wohn- und Grünflächen sowie die zugehörige strategische und planungsrechtliche Entwicklung. Die GEBAG Flächenentwicklungsgesellschaft mbH (GEBAG FE) entwickelt, erschließt und bebaut Grundstücke für die Stadt Duisburg, die GEBAG Duisburger Baugesellschaft mbH (GEBAG) und andere Auftraggeber. Die GEBAG FE betreut im Wesentlichen drei Projekte („Duisburger Dünen“, „6-Seen Wedau“, „Technologie Quartier Wedau“). Hinzu kommen Eigenaktivitäten der Konzerngesellschaften. Zur Abstimmung aller Flächen- entwicklungsbedarfe sowie der -anforderungen wurde im Jahr 2021 die Flächenentwick- lungskonferenz unter Einbindung aller kommunalen Beteiligten eingeführt, deren Bedeutung weiter gestärkt werden soll. Weitere Grundstücke der Stadt Duisburg werden über externe Investoren entwickelt. In diesem Zusammenhang sind außerdem die bisherigen Schnittstel- len im Rahmen der Flächenentwicklungen innerhalb der Kernverwaltung und des GEBAG- Konzerns zur DBI Duisburg Business & Innovation GmbH, zur Projektgesellschaft Technolo- giezentrum Wedau GmbH sowie zu den Dezernaten V und VII zu berücksichtigen. Um auch in angespannten makroökonomischen Zeiten die kommunale Handlungsfähigkeit nachhaltig zu sichern, forciert die Stadt Duisburg ihr Engagement zur Entwicklung der Flä- chen im Stadtgebiet. Die GEBAG und die GEBAG FE sind inhaltlich und finanziell eng miteinander verflochten, sodass die Risiken aus den vorgenannten geänderten Marktbedingungen negativen Einfluss auf den GEBAG Konzern und somit auch auf das Kerngeschäft der GEBAG haben könnten. Beratungsergebnis Kenntnis genommen",
  "pars": {
    "page_start": 73,
    "rect_y_min": 192,
    "rect_y_max": 382
  },
  "date": "24.02.2025"
}
