{
  "top_nr": "39",
  "drucksache_nr": "25-0178",
  "person_resp": "VI/VI-03 Lipsius, 985262",
  "topic": "Bericht über den aktuellen Stand der Kommunalen Wärmeplanung in Duisburg; hier: Vorstellung des Entwurfs der Einteilung in Wärmeversorgungsgebiete und Infor- mationen zur weiteren Beteiligung",
  "content1": "Inhalt der Mitteilung Bericht über den aktuellen Stand der Kommunalen Wärmeplanung in Duisburg. Auf Grund- lage der Bestands- und Potenzialanalyse wurden Wärmeversorgungsgebiete ermittelt. Die Gebietseinteilung zeigt, wie je Gebiet die Wärmeversorgung bis zum Zieljahr 2045 klima- freundlich und wirtschaftlich gestaltet werden kann. Die Ergebnisse sollen in Veranstaltungen den Bürgerinnen und Bürgern vorgestellt werden. Ein Beirat soll die Kommunale Wärmepla- nung in Duisburg begleiten. 1. Begleitgremien zur Wärmeplanung Duisburg Zur strategischen Steuerung und Koordination der betroffenen Geschäftsbereiche und städ- tischen Tochtergesellschaft wurde unter Vorsitz des Oberbürgermeisters Sören Link ein Len- kungskreis zur Kommunalen Wärmeplanung eingerichtet. Vertreten sind hier die Beigeordne- ten der Dezernate I, V und VI, die Stabstelle Klimaschutz, sowie die Vorstände bzw. Ge- schäftsführer der DVV, WBD und GEBAG. Um den Prozess langfristig zu begleiten und die Schlüsselakteure auch für die Umsetzung der Wärmeplanung einzubinden, wurde vom Lenkungskreis ein ‚Beirat Wärmewende Duis- burg‘ eingerichtet. Dieser Beirat berät den Lenkungskreis und bündelt die Expertise der für die Umsetzung wichtigen Akteure. Der Beirat begleitet die Umsetzung und regelmäßige Fortschreibung der Wärmeplanung, wobei eine konkrete Fortschreibung des Wärmeplans spätestens nach fünf Jahren gesetzlich vorgeschrieben ist. Dazwischen sollen jedoch die Fortschritte fortlaufend überprüft und die Planungen entsprechend dynamisch an den jeweili- gen Kenntnisstand angepasst werden. Mitglieder im ‚Beirat Wärmewende Duisburg‘ sind Akteure aus Handwerksorganisationen und Verbänden, Wirtschaft und Immobilienwirtschaft, Interessenvertretungen (z.B. Verbrau- cherzentrale, Mieterbund), Netzbetreiber und Energieversorger, Finanzinstitute sowie drei Mitglieder der im Rat vertretenen Fraktionen (Verteilung nach Hare/Niemeyer). Beratungsergebnis Kenntnis genommenB e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Ratsherr Imamura -AfD- betonte, dass er Schwierigkeiten damit habe, Abbildung 1 auf Seite 3 mit Abbildung 3 auf Seite 11 in Einklang zu bringen und bat um Erläuterung. Abbildung 1 zeige auf, dass aktuell 3.500 Gigawattstunden pro Jahr an Wärmebedarf beste- he, welcher bis 2045 auf 2.500 reduziert werden soll. In Abbildung 3 gehe es um die Energie- träger zur Deckung des Energiebetrags der Wärmeversorgung. Aktuell liege man bei 4.000, statt bei 3.500 und diese Zahl soll auf 2.000 reduziert werden. Beigeordnete Wagner erinnerte daran, dass es im Umweltausschuss die Gelegenheit gege- ben habe, entsprechende Fragen zu stellen. Diese konkreten technischen Details könnten die Stadtwerke besser beantworten. Es handele sich hier um eine vorläufige Planung und eine Unterrichtung über den aktuellen Stand der Wärmeplanung. In den Bürgerdialogveranstaltungen werde die Gelegenheit gebo- ten, solche konkreten Fragen zu stellen. Am 06.03.2025 finde der erste Bürgerdialog statt und weitere Veranstaltungen in den entsprechenden Bezirken werden folgen. Ratsherr Holfeld -AfD- mutmaßte, dass der Erdgas- und Heizölverzicht von 2025 bis 2045 statistisch ohne Realitätssinn festgelegt worden sei. Es bedarf 4.000 Gigawattstunden pro Jahr an Wärmeenergie, wovon 3.000 Gigawattstunden, welches aus Erdgas und Heizöl komme, in 20 Jahren eingespart werden sollen. Er halte den Ansatz für unrealistisch. Oberbürgermeister Link merkte an, dass man aus verschiedensten Gründen, unter anderem der Kostenentwicklung, gut beraten sei, an den Zielsetzungen festzuhalten. Außerdem müs- se die Vorgabe aus Brüssel, aus Berlin und aus Düsseldorf abgewartet werden, um diese in der kommunalen Wärmeplanung zu berücksichtigen. Gemeinsam mit den Stadtwerken habe die Verwaltung gute Vorarbeiten geleistet. Das Thema werde nicht nur politisch beraten, sondern es werden auch die Menschen in Duisburg mit einbezogen. Auf der anderen Seite gebe es Bedarfe und Wünsche, dass beispielsweise Fernwärmelei- tungen verlegt werden, um einen Anschluss an die zentrale Wärmeversorgung zu ermögli- chen. Seiner Meinung nach sei es wichtig an den Planungen im Rahmen der Leitplanken, die insbesondere in Berlin gesetzt werden, festzuhalten und fortzuführen. Weitere Fachfragen werde man in den nächsten Monaten in den Ausschüssen intensiv besprechen können. Er sei gespannt, wie viel Reduktion und Neujustierung möglich und gewollt sei. Ratsherr Schleß -CDU- betonte, dass Duisburg einen Zeitvorsprung habe, weil hier frühzeitig das Thema behandelt worden sei. Es werde gerade in allen Kommunen in Deutschlang eine Wärmeplanung erstellt. Es bringe Vorteile bei der konkreten Umsetzung und bei der Auf- tragsvergabe, dass Duisburg bereits so weit mit der Wärmeplanung sei. Er halte die Zielvorgabe für realistisch, was auch ausgiebig im Umweltausschuss erklärt wor- den sei. Ein großes Lob gelte der Verwaltung. Es sei eins der wegweisendsten Projekte, das in den nächsten Jahren angegangen werde.",
  "pars": {
    "page_start": 75,
    "rect_y_min": 192,
    "rect_y_max": 407,
    "end_page": 76,
    "len_content1": 5013
  },
  "date": "24.02.2025"
}
