{
  "top_nr": "57",
  "drucksache_nr": "25-0267",
  "person_resp": "OB/OB-2 Reichelt, 2108",
  "topic": "Anfrage der Fraktion Die Linke./Die PARTEI Taskforce „Problemimmobilie“: Mängelbeseitigung durch Vermieter/Eigentümer",
  "content1": "Inhalt Im Zusammenhang mit den Einsätzen der sogenannten „Taskforce Problemimmobilie“ stel- len sich zum wiederholten Mal die Fragen zur Verhältnismäßigkeit der Maßnahmen, insbe- sondere im Hinblick auf mildere Alternativen zu Räumungen und die konsequente Inverant- wortungnahme der Eigentümer/Vermieter. In diesem Zusammenhang wird die Verwaltung der Stadt Duisburg um die Beantwortung der folgenden Fragen und ggf. Stellungnahme ge- beten: Welchen Informationen liegen zu den folgenden Sachverhalten vor? 1. Welche Präventionsmaßnahmen setzt die Stadt Duisburg ein, um Verfügungsberechtig- te insbesondere Eigentümer/Vermieter/Hausverwaltungen frühzeitig zur Instandsetzung „problematischer“ bzw. unbewohnbarer Immobilien und Wohnungen zu bewegen und Räumungen zu vermeiden? 2. In welchen Fällen hat die Stadt Duisburg Instandsetzungsanordnungen gemäß §4 Wohnraumstärkungsgesetz NRW (WohnStG) anstelle und/oder zusätzlich zu Räumun- gen angewandt? Inwiefern haben Verfügungsberechtigte insbesondere Eigentü- mer/Vermieter/Hausverwaltungen diese umgesetzt? 3. Wie häufig wurden gemäß §9 WohnStG Unbewohnbarkeitserklärungen seit Beginn des Inkrafttretens erlassen, und welche Alternativen wurden jeweils geprüft, bevor eine sol- che Maßnahme angeordnet wurde? 4. Ist eine systematische Überprüfung der Verhältnismäßigkeit von Räumungen vorgese- hen, insbesondere im Hinblick auf sozialverträgliche Lösungen für betroffene Bewoh- ner? 5. In wie vielen Fällen wurden von Verfügungsberechtigten insbesondere Eigentü- mern/Vermieter/Hausverwaltungen im Kontext der Räumungen der sog. Taskforce Problemimmobilien und der Vollstreckung der entsprechenden Gesetze mit Strafen, Auflagen und/oder Zwangsgeldern bzw. Ordnungswidrigkeiten belegt? Wie hoch fielen diese jeweils aus? 6. In wie vielen Fällen wurde eine Instandsetzung nach § 84 Bauordnung NRW angeord- net, um Immobilien bewohnbar zu halten bzw. bewohnbar zu machen? 7. Welche rechtlichen und tatsächlichen Möglichkeiten nutzt die Stadt Duisburg, um Ver- fügungsberechtigte insbesondere Eigentümer/Vermieter/Hausverwaltungen zur Sanie- rung zu verpflichten, bevor, während und nach dem eine Räumung erfolgt ist (Bitte je- weils aufschlüsseln)? 8. Welche Maßnahmen werden ergriffen, um Verfügungsberechtigte insbesondere Eigen- tümer/Vermieter/Hausverwaltungen finanzielle und/oder organisatorisch zu unterstüt- zen, wenn Bereitschaft besteht, Sanierungsmaßnahmen durchzuführen? 9. Wie viele Menschen wurden im Kontext von Maßnahmen der sog. „Taskforce Problem- immobilie“ obdachlos? Wie viele wurden in Notunterkünften untergebracht? Inwiefern werden Verfügungsberechtigte insbesondere Eigentümer/Vermieter/Hausverwaltungen für diese Kosten herangezogen? Fortsetzung nächste SeiteFortsetzung Anfrage 10. Welche sozialen Folgen von Räumungen für Betroffene sind der Stadtverwaltung Duis- burg bekannt? Wie wird eine angemessene Anschlussunterbringung sichergestellt? 11. Besteht eine Kooperation mit sozialen Trägern, um Betroffene in solchen Situationen zu unterstützen? 12. Gibt es Leitlinien oder Strategien, die die Taskforce bei der Entscheidung über Maß- nahmen wie Räumungen anwendet? Wenn ja, welche? 13. Plant die Stadtverwaltung eine Reform der „Taskforce“-Strategie, um verstärkt auf prä- ventive Maßnahmen und Eigentümerverantwortung zu setzen? 14. Welche Kriterien legt die Stadt Duisburg bei der Entscheidung zwischen Instandset- zungsanordnungen und Räumungen zugrunde, um die Verhältnismäßigkeit zu wahren? 15. Welche zusätzlichen Maßnahmen könnte die Stadt Duisburg einführen, um den Fokus der sog. „Taskforce Problemimmobilie“ auf die Haftung der Vermieter, statt auf die Ver- treibung der Mieter zu verlagern? Begründung Wohnraum ist ein fundamentales Menschenrecht und darf nicht allein als verwaltungsrechtli- ches oder wirtschaftliches Problem behandelt werden. Räumungen treffen häufig marginali- sierte Gruppen wie Sinti*ze und Rom*nja, darunter Familien, Kinder und ältere Menschen, die oft keine Alternativen haben. Aufgrund eigener Rassismuserfahrungen mit staatlichen Akteur*innen existiert häufig nicht genügend Vertrauen in diese, um etwaig angebotene Er- satz- bzw. Sammelunterkünfte in Anspruch zu nehmen. Die Stadt Duisburg hat die Pflicht alle Maßnahmen zu ergreifen, sodass niemand mehr durch die Räumungen der sog. „Taskforce“ obdachlos werden muss. Statt Bewohner*innen zu verdrängen, sollten präventi- ve Maßnahmen ergriffen werden, um Eigentümer*innen in Verantwortung zu nehmen. Das Wohnraumstärkungsgesetz NRW bietet rechtliche Mittel, um Instandsetzungsmaßnahmen zu erzwingen, bevor Menschen ihr Zuhause verlieren. Zudem erlaubt die Bauordnung NRW den Behörden, Sicherheitsmängel zu beheben, ohne sofort auf Räumungen zurückzugreifen. Die Frage ist nicht nur, ob eine Immobilie unbewohnbar ist, sondern auch, wie mit den be- troffenen Menschen umgegangen wird. Eine Stadtverwaltung sollte soziale Härten vermei- den, Mieter schützen und ihre existenzielle Sicherheit gewährleisten. Mit der Beantwortung dieser Anfrage füllen Sie Artikel 14 des Grundgesetzes mit Leben. In Abs. 2 heißt es: „Eigen- tum verpflichtet. Sein Gebrauch soll zugleich dem Wohle der Allgemeinheit dienen.“ Beratungsergebnis Die Anfrage wurde in den Ausschuss für Ordnungs- und Bürgerangelegenheiten überwiesen.",
  "pars": {
    "page_start": 98,
    "rect_y_min": 192,
    "rect_y_max": 382,
    "end_page": 99
  },
  "date": "24.02.2025"
}
