{
  "top_nr": "42",
  "drucksache_nr": "24-1428",
  "person_resp": "VII-01 / Wenderlich, 3426",
  "topic": "Branchenreport Handwerk 2024",
  "content1": "Inhalt der Mitteilung Um die Sichtbarkeit der Duisburger Handwerksbranche zu erhöhen, stellt der erste Bran- chenreport Handwerk die wirtschaftliche und gesellschaftliche Bedeutung sowie die Entwick- lung des Handwerkssektors in Duisburg mit seinen individuellen Stärken und Potenzialen vor. Der Bericht wurde in Zusammenarbeit zwischen der Stadtverwaltung Duisburg und sie- ben Bachelorstudierenden der Hochschule für Polizei und öffentliche Verwaltung Nordrhein- Westfalen konzipiert. Hierfür wurden auch Experteninterviews mit Unternehmen, Kammern und Verbänden sowie dem Wirtschaftsdezernenten durchgeführt. Das Duisburger Handwerk ist ein zentraler Wirtschaftsfaktor für die Region. Mit über 4.300 Handwerksbetrieben und mehr als 20.000 Beschäftigten trägt es maßgeblich zur wirtschaftli- chen Stabilität bei und prägt das tägliche Leben der Duisburgerinnen und Duisburger. Im Jahr 2022 erwirtschaften die Handwerksbetriebe einen beeindruckenden Umsatz von rund 2,03 Milliarden Euro, was die ökonomische Leistungsfähigkeit und die vielseitigen Möglich- keiten der Branche unterstreicht. Darüber hinaus ist das Duisburger Handwerk als bedeu- tender Ausbildungssektor von großer Wichtigkeit: Im Jahr 2023 waren mehr als 13 % aller Auszubildenden in Duisburg im Handwerk tätig. Mit seiner langen Tradition und breiten Pa- lette an Gewerken ist das Handwerk ein unverzichtbarer Bestandteil der Duisburger Stadt- struktur, der zur Schaffung von Arbeitsplätzen, zur Innovationskraft und nachhaltigen Ent- wicklung der Region beiträgt. Der Branchenreport bildet die aktuelle Wirtschaftslage der Duisburger Handwerksbetriebe ab und enthält Handlungsempfehlungen für die Förderung des Duisburger Handwerks. Die Datenerhebung für den Report fand im Zeitraum von März bis Oktober 2024 statt. Beratungsergebnis Kenntnis genommen",
  "pars": {
    "page_start": 79,
    "rect_y_min": 192,
    "rect_y_max": 357
  },
  "date": "24.02.2025"
}
