{
  "top_nr": "29",
  "drucksache_nr": "24-1446",
  "person_resp": "V/61-23 Horn, 984072 V/61-23 Padberg, 984129",
  "topic": "Bebauungsplan Nr. 1123 -Bergheim- „Burgfeld“; hier: 1. Entscheidung über Äußerungen und Stellungnahmen 2. Aktualisierung der Begründung 3. Satzungsbeschluss",
  "content1": "Beschluss 1. Über die zum Entwurf des Bebauungsplanes Nr. 1123 -Bergheim- „Burgfeld“ für einen Bereich nördlich der Straße „Auf dem Wiel“ zwischen der Asberger Straße (bis Hausnummer 58) und der Straße „Burgfeld“ (bis Hausnummer 149) im Rahmen - der frühzeitigen Beteiligung der Öffentlichkeit gemäß § 3 Abs. 1 BauGB, - der frühzeitigen Beteiligung der Behörden und sonstigen Träger öffentlicher Belange ge- mäß § 4 Abs. 1 BauGB, - der Beteiligung der Öffentlichkeit gemäß § 3 Abs. 2 BauGB, - der Beteiligung der Behörden und sonstigen Träger öffentlicher Belange gemäß § 4 Abs. 2 BauGB, - der erneuten Beteiligung der Öffentlichkeit gemäß § 3 Abs. 2 BauGB, - der erneuten Beteiligung der Behörden und sonstigen Träger öffentlicher Belange gemäß § 4 Abs. 2 BauGB, vorgebrachten Äußerungen und Stellungnahmen wird wie folgt entschieden: Die in dieser Vorlage unter „Anlage 1 Abwägung“ formulierten Stellungnahmen der Verwal- tung zu den vorgebrachten Äußerungen und Stellungnahmen im Rahmen der vorgenannten Beteiligungen werden beschlossen. 2. Die Begründung wird aufgrund des Sachstandes des Bebauungsplanverfahrens ergänzt. Diese aktualisierte Begründung wird gem. § 9 Abs. 8 BauGB übernommen und beschlossen. 3. Der Bebauungsplan Nr. 1123 -Bergheim- „Burgfeld“ mit den textlichen Festsetzungen wird gemäß § 10 Abs. 1 BauGB als Satzung beschlossen. Beratungsergebnis dafür: die Mehrheit (SPD, CDU, AfD, FDP, JuDu, Tierschutz/DAL, Rh Hagenbuck -SGU-) dagegen: die Minderheit (Grüne, Die Linke./Die PARTEI u. Rh Demir -BSW-) (OB Link nahm an der Beratung und Abstimmung nicht teil.)B e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Ratsherr Mellenthin -SPD- erläuterte zunächst die Drucksache. Ratsherr Schneider -Grüne- teilte mit, dass seine Fraktion die Vorlage ablehnen werde. Trotz verschiedener Einwendungen und Stellungnahmen habe die Verwaltung das Bodendenkmal nicht ausreichend berücksichtigt. Es werde eine Chance verpasst, innovativ mit einem Bo- dendenkmal umzugehen. An dieser Stelle hätte sich Duisburg als geschichtsbewusst und tourismusoffen zeigen können, da Menschen dort etwas erlebt hätten können. Aus Sicht sei- ner Fraktion seien verschiedene Einwendungen nicht korrekt und umfangreich berücksichtigt worden. Beigeordneter Linne stellte klar, dass das Verfahren sehr aufwendig gewesen sei und es sieben verschiedene Beteiligungsrunden gegeben habe. Alle archäologischen Fachbeden- ken und Anregungen seien berücksichtigt worden, sowohl die, der unteren Denkmalbehörde der Stadt Duisburg als auch des Landschaftsverbandes. Aus Fachsicht sei eindeutig, dass der Bebauungsplan nicht auf Bedenken stoße und mitgetragen werde.",
  "pars": {
    "page_start": 59,
    "rect_y_min": 192,
    "rect_y_max": 433,
    "end_page": 60,
    "len_content1": 2693
  },
  "date": "24.02.2025"
}
