{
  "top_nr": "35",
  "drucksache_nr": "24-0793/7",
  "person_resp": "I/20-1 Preuß / 3729",
  "topic": "Vorlage des Entwurfs der Haushaltssatzung 2025/2026 und des Haushaltsplans 2025/2026 mit seinen Anlagen sowie der mittelfristigen Ergebnis- und Finanzplanung bis 2029; hier: Verfügung der Bezirksregierung Düsseldorf vom 18.12.2024",
  "content1": "Inhalt der Mitteilung Die als Anlage beigefügte Haushaltsverfügung der Bezirksregierung Düsseldorf für die vom Rat der Stadt beschlossene Haushaltssatzung für die Jahre 2025 und 2026 wird hiermit zur Kenntnis gegeben. Beratungsergebnis Kenntnis genommenB e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Ratsherr Sagurna -SPD- machte deutlich, dass die Bestätigung des Haushalts ein starkes Signal für Duisburgs zukunftsorientierte und verantwortungsvolle Finanzpolitik sei. Trotz stei- gender Kosten gelinge es der Kommune, ihre finanzielle Stabilität zu bewahren und gleich- zeitig in Lebensqualität der Bürgerinnen und Bürger zu investieren. Der Doppelhaushalt set- ze klare Impulse, eine nachhaltige Entwicklung und zeige, dass Duisburg auf einem guten Weg sei, so Regierungspräsident Thomas Schürmann. Der Bund der Steuerzahler Nordrhein-Westfalen habe hervorgehoben, dass Duisburg in den vergangenen Jahren mit steuerpolitischen Entscheidungen positiv aufgefallen sei. Trotz her- ausfordernder Haushaltslage sei sowohl die Grund- als auch die Gewerbesteuer gesenkt worden. Diese Entwicklung begrüße der Bund der Steuerzahler ausdrücklich. Duisburg be- weise, dass eine nachhaltige Finanzpolitik und gleichzeitig die Entlastung der Bürgerinnen und Bürger möglich sei, betonte der Vorsitzende des Steuerzahlerbundes. Im Namen der SPD-Fraktion bedanke er sich bei den Fraktionen, die den Haushalt mitgetra- gen haben, und bei der Verwaltung dafür, dass die Haushaltspolitikkonsolidierung in Duis- burg weitergehe. Ratsherr Ackermann -Grüne- widersprach, dass es dieses mal nichts zu genehmigen gege- ben habe. Der ausgeglichene Haushalt sei ein fiktiver ausgeglichener Haushalt. Sofern die Rahmenbedingungen verändert würden, könne der Haushalt schnell ins Defizit umschlagen. Die Situation müsse beobachtet werden, weil die finanzielle Lage, insbesondere mit Blick auf die Nachbarstädte, nicht gut aussehe. Oberbürgermeister Link merkte an, dass die Haushaltsplanung für die nächsten beiden Jah- re tatsächlich auf einen fiktiven Ausgleich gerichtet sei. Das so etwas erreicht worden sei, sei ein Zeichen der angesprochenen Stärke der Stadt und ein Ergebnis der Politik der letzten Jahre, auf die man stolz sein könne. Es sei nicht ausschließlich von konjunkturellen Vorga- ben und von Bund und Land abhängig gewesen, sondern auch ein Stück weit das Ergebnis der getroffenen Entscheidungen. In den letzten Jahren habe man die Überschüsse nicht ausgegeben, sondern verantwortungsvoll gespart, um jetzt von den Überschüssen profitieren zu können. Es müsse dafür gesorgt werden, dass sich die Situation in den nächsten Jahren wieder stabi- lisiere und die Entwicklung mindestens so bleibe, wie sie sich derzeit abzeichne. Bund und Land dürfe sich nicht weiter zu Lasten der Kommunen konsolidieren. Die hohen Soziallasten oder die Kürzungen im Sozialbereich hätten beispielsweise beim Bund oder beim Land zur Haushaltskonsolidierung beigetragen, die bei den Trägerinnen und Trägern und den Kom- munen voll durchschlagen würden. Es sei Aufgabe der Städte darauf zu achten, dass weder Land noch Bund in diesen Feldern zu Lasten der Kommunen spare. Wenn das nicht passiere und wenn die Konjunktur sich verbessere, dann werde man sicherlich nicht nur im fiktiven Haushaltsausgleich bleiben, sondern die Spielräume auch in den nächsten Jahren vergrö- ßern. Ratsherr Mahlberg -CDU- erinnerte daran, dass der Duisburger Haushalt immer besonders unter Druck gestanden habe. Doch Duisburg habe es geschafft, trotz der schwierigen Situa- tion aus der Haushaltssicherung rauszukommen und sich ein Stück Entscheidungsmöglich- keit zurückgeholt. Seiner Meinung nach habe man diese Freiheit sinnvoll und sehr verant- wortungsbewusst genutzt. Besonders wichtig sei gewesen, die Gewerbesteuer zu senken und im Familienbereich einiges zu ermöglichen. Die Situation sei überall angespannt und in anderen Städten und Gemeinden erheblich schwieriger. Aus diesem Grund könne der Bund und das Land dies nicht einfach ignorieren. Seiner Meinung nach sei es notwendig, zu einem Altschuldenschnitt oder ähnlichem zu kommen. Es werde positive Impulse geben, damit auch langfristig der Haushalt abgesichert werden könne. Es sei etwas geschaffen worden, was viele Menschen der Stadt Duisburg nicht zugetraut haben. Das könne man nur positiv sehen.",
  "pars": {
    "page_start": 69,
    "rect_y_min": 192,
    "rect_y_max": 433,
    "end_page": 71,
    "len_content1": 4367
  },
  "date": "24.02.2025"
}
