{
  "top_nr": "50",
  "drucksache_nr": "25-0255",
  "person_resp": "OB/OB-2 Reichelt, 2108",
  "topic": "Antrag der Fraktion Tierschutz/DAL Erhöhung Ladekapazitäten E-Ladesäulen",
  "content1": "Inhalt Die Fraktion Tierschutz/DAL beantragt das die Verwaltung überprüfen soll, inwieweit aktuelle im Stadtgebiet befindlichen E-Ladesäulen eine höhere Ladeleistung erhalten und zusätzliche Schnellladesäulen für die E-Fahrzeuge aufgestellt werden können. Begründung: Die Ladesäulen z.B. auf dem Rathausparkplatz verfügen aktuell eine Ladeleistung von 10 kW. Ein vollständige Ladevorgang kann dabei bis zu 6h oder mehr dauern. Um die Effizienz des Ladevorgangs zu erhöhen, können sogenannte Schnellladesäulen eingesetzt werden, welche von 150 - 300 kW Ladeleistung anbieten. Dadurch können mehr Fahrzeuge die Ladesäule nutzen und die effiziente Nutzung könnte unseren Smart City Index steigern. Auch ist im Benchmark mit anderen Städten ist zu sehen, dass diese eine bessere E-Ladeinfrastruktur an Schnelladesäulen besitzen. Weitere Begründung erfolgt mündlich. Beratungsergebnis dafür: die Minderheit (Tierschutz/DAL u. Rh Demir -BSW-) dagegen: die Mehrheit (SPD, CDU, Grüne, AfD, FDP, JuDu, Die Linke./Die PARTEI, Rh Hagenbuck -SGU- u. OB Link) Der Antrag war damit abgelehnt.B e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Ratsherr Yildirim -Tierschutz/DAL- teilte mit, dass seine Fraktion die E-Ladeinfrastruktur in Duisburg optimieren wolle, indem die Schnellladesäulen erhöht und die Bestandsladestellen umgerüstet würden. Dadurch könne die Ladezeit um bis zu 90 Prozent erhöht werden und von über sechs Stunden auf ein bis zwei Stunden reduziert werden. Durch die erhöhte und effiziente Ladezeitnutzung könne jede Ladesäule durch mehr Bürgerinnen und Bürger ge- nutzt werden. Die Steigerung des Smart-City-Index sei netter Nebeneffekt, welcher die Stadt attraktiver mache.",
  "pars": {
    "page_start": 88,
    "rect_y_min": 192,
    "rect_y_max": 382,
    "end_page": 89,
    "len_content1": 1730
  },
  "date": "24.02.2025"
}
