{
  "top_nr": "22",
  "drucksache_nr": "25-0166",
  "person_resp": "V/61-20 Kizar, 984088 V/61-31 Apaydin, 984001",
  "topic": "Umbau der Straße Europaallee von Osloer Straße bis Gaterweg und Rotterdamer Stra- ße in Duisburg-Rheinhausen (Logport I) durch Duisport",
  "content1": "Beschluss Der Planung zum Umbau der Europaallee und Rotterdamer Straße durch Duisport wird zu- gestimmt. Beratungsergebnis Unter Einbeziehung der folgenden Ergänzung: „1. Die wegfallenden Parkplätze sind im Bereich von Logport I kurz- bis mittelfristig neu ein- zurichten. Die Praxis hat gezeigt, dass die Anzahl der bis heute vorhandenen Parkplätze vollumfänglich gebraucht werden. 2. Der Wegfall des Alleenschutzes und der Verlust von fast hundert Bäumen haben Logport I noch naturärmer gemacht. Da begrünte Hallen nicht möglich sind, bleiben nur die Stra- ßenränder. Hier ist Duisport in der Pflicht. 3. Die fehlenden Sanitäreinrichtungen für die zahlreichen auf Logport I nächtigenden Lkw- Fahrer sind nicht akzeptabel. Im Rahmen der Arbeiten sind vorausschauend Strom und Wasser für Sanitärboxen zu verlegen.“ -einstimmig-B e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Ratsherr Friedrich -SPD- erläuterte zunächst die Drucksache. Ratsherr Schaary -AfD- betonte, dass die Menschen, die dort ihren Job ausüben, dies unter menschenunwürdigen Bedingungen tun. Besonders im Sommer müssen die Personen übel- riechend dort hausen, weil die Abladezeit nicht erreicht worden sei. Es gebe keine Möglich- keit sich zu waschen oder zu duschen. Ihre Notdurft könne oftmals nur im Gebüsch verrichtet werden und es gebe wenige Mülleimer. Die Thematik habe er bereits in der BV Rheinhausen angesprochen. Nicht nur für die Speditionsdienstleister und die Lkw-Fahrer, sondern auch für die Anwohner hoffe er, dass sich die Situation dort verbessere.",
  "pars": {
    "page_start": 49,
    "rect_y_min": 192,
    "rect_y_max": 382,
    "end_page": 50,
    "len_content1": 1587
  },
  "date": "24.02.2025"
}
