{
  "top_nr": "54",
  "drucksache_nr": "25-0264",
  "person_resp": "OB/OB-2 Reichelt, 2108",
  "topic": "Anfrage der Fraktion Die Linke./Die PARTEI Aktualisierung der berechneten Quoten für die Bedarfsermittlung von Plätzen in Kin- dertageseinrichtungen",
  "content1": "Inhalt Die Bedarfsermittlung von U3-Plätzen für Kinder unter drei Jahren basiert auf einer Elter- numfrage, die 2009 durchgeführt wurde. Der Rat der Stadt beschloss damals vom Ergebnis ausgehend, dass es reicht, wenn für Kinder unter drei Jahren eine 32-prozentige Bedarfsde- ckung gewährleistet ist. Über die Jahre hat sich mehrfach gezeigt, wie dieser Bedarfsplan schon damals von fal- schen Prämissen ausgegangen ist und die Anzahl der vorgehaltenen Plätze immer zu nied- rig angesetzt war. Die angestrebten Zielquoten nicht nur für U3-Plätze sind viel zu niedrig und der Bedarf ist gestiegen. Gerade auf Frauen, die zumeist in Teilzeit arbeiten, aber gerne in Vollzeitstellen wechseln würden, wurde und wird in der Bedarfsplanung zu wenig Rück- sicht genommen und nicht nur die Arbeitswelt hat sich seit 2009 rasant verändert. Eine aktu- alisierte Planung, die diese neuen Rahmenbedingungen berücksichtigt, ist dringend erforder- lich. Für diesen Jahr wurde zur Ermittlung der aktuellen Versorgungsquoten eine längst überfälli- ge Elternbefragung angekündigt. In diesem Zusammenhang wird die Verwaltung der Stadt Duisburg um die Beantwortung der folgenden Fragen und ggf. Stellungnahme gebeten: Welchen Informationen liegen zu den folgenden Sachverhalten vor? 1. Wann ist mit der geplanten Elternbefragung zu rechnen? Findet sie wie angekündigt in diesem Jahr statt? 2. Bis wann liegen den Ratsgremien die ermittelten Ergebnisse vor? 3. Wann werden basierend auf den Befragungsergebnissen den Gremien Lösungsvor- schläge und Pläne zur Behebung des offensichtlichen Mangels an Kinderbetreuungsplät- zen vorgelegt? 4. Gibt es andere Ideen oder Vorschläge, die in diesen Zusammenhang zu einer Lösung der Kinderplatzversorgung beitragen könnte? Beratungsergebnis Die Anfrage wurde in den Jugendhilfeausschuss überwiesen.",
  "pars": {
    "page_start": 93,
    "rect_y_min": 192,
    "rect_y_max": 407
  },
  "date": "24.02.2025"
}
