{
  "top_nr": "20",
  "drucksache_nr": "22-0184/2",
  "person_resp": "V/61-13 Faust, 0151 44583803",
  "topic": "Flexibilisierung der Busbeschaffungsstrategie der Duisburger Verkehrsgesellschaft (DVG)",
  "content1": "Beschluss Der Rat der Stadt stimmt der Einführung der flexiblen Busbeschaffungsstrategie der DVG im Rahmen des öffentlichen Dienstleistungsauftrages zu. Beratungsergebnis dafür: die Mehrheit (SPD, CDU, AfD, FDP, JuDu, Rh Hagenbuck -SGU- u. OB Link) dagegen: die Minderheit (Grüne u. Die Linke./Die PARTEI) Stimmenthaltungen: Tierschutz/DAL u. Rh Demir -BSW-B e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Ratsherr Haak -SPD- erläuterte zunächst die Drucksache. Ratsfrau von Spiczak-Brzezinski -Grüne- teilte mit, dass ihre Fraktion der Vorlage nicht zu- stimmen könne. Die dargestellten Gründe seien in gewisser Weise nachvollziehbar, aller- dings ändere es sich nicht so sehr, dass man die zukunftsweisende Strategie einer Wasser- stoffwirtschaft in Duisburg verlassen müsse. Duisburg solle weiterhin Wasserstoffstandort werden und das müsse sich auch in der Flotte der DVG widerspiegeln. Dass keine weiteren Busse beschaffen und jetzt wieder in Diesel-Busse investiert werde, könne sie nicht nach- vollziehen. Bisher seien die 100 bestellten Busse das Aushängeschild bei Debatten um Klimaschutz- maßnahmen gewesen. Sofern diese Vorlage beschlossen werde, könne damit nicht mehr geworben werden. Bezüglich der aktuellen Klimakrise müsse jetzt gehandelt werden, auch wenn es momentan andere höher gerankte Themen in der Debatte gebe. Ratsherr Holfeld -AfD- merkte an, dass der Fortschritt der Dekarbonisierung mit den Subven- tionen komme und ein Rückschritt sei. Die 25 Millionen Euro würden gerade für 25 Busse und die Tank- und Werkstattinfrastruktur ausreichen. Seine Fraktion habe es damals, bei der Genehmigung im Rat, geahnt, dass die Förderung für die 75 weiteren Busse ausbleiben werde. Noch schlimmer sei der alternative Einsatz von nicht geförderten HVO-fähigen Bussen. Der ADAC und die Deutsche Umwelthilfe sähen bei dem HVO-Sprit eine Feinstaub- und Nox- Problematik. Es gebe gute Alternativen, wie gasangetriebene Kompress-CNG-Hybridbusse, mit einer geringeren CO 2 -Emission. Ihn interessiere, wieso der gasangetriebene Bus nicht bedacht worden sei. Ratsherr Friedrich -SPD- erinnerte daran, dass von den bereits 25 bestellten Brennstoffzell- Bussen bereits elf ausgeliefert worden seien. Der Aufbau der Werkstatt- und Tankinfrastruk- tur sei bereits mit Hilfe von Fördermitteln begonnen worden. Die von Bund und Land einge- stellten Fördermittel seien für Busse mit alternativen Antriebstechnologien vorgesehen. Die Busbeschaffungsstrategie müsse aus diesem Grund flexibel gestaltet und angepasst an die Förderbedingungen, die allgemeinen wirtschaftlichen Rahmenbedingungen und noch unbe- kannte Rahmenbedingungen sein. Es werde sich alle Möglichkeiten für die Bestellung klima- freundlicher Busse offengehalten. Ratsherr Demir -BSW- sagte, dass keine weiteren Busse zu bestellen, auch keine Lösung sei. Aus diesem Grund werde er sich bei der Abstimmung enthalten. Der Umbau der Infra- struktur sei ursprünglich für 100 Busse gedacht gewesen. Ihn interessiere, ob sich der Um- bau und der Bau von Wasserstofftankstellen für 25 Busse lohne. Oberbürgermeister Link antwortete mit ja. Ratsherr Schaary -AfD- betonte, dass man die Realität nicht ewig ignorieren könne. Er be- fürworte die Einsicht, weswegen seine Fraktion der Vorlage zustimmen werde. DS 22-0184/2 Oberbürgermeister Link wies abschließend darauf hin, dass einige Fragen im Laufe der nächsten Jahre im Rat und im Aufsichtsrat der DVG noch einmal zu diskutieren seien. Mit diesem Beschluss gehe es nicht um eine Beschaffung, sondern darum, die Flexibilisierung zu ermöglichen und Situationen immer wieder neu bewerten zu können. In den nächsten Wochen habe Deutschland eine neue Bundesregierung, welche sich möglicherweise neue Förderprogramme überlegen werde. Auf Vorschlag der Geschäftsführung werde sich der Aufsichtsrat mit dem Thema erneut beschäftigen.",
  "pars": {
    "page_start": 44,
    "rect_y_min": 192,
    "rect_y_max": 382,
    "end_page": 46,
    "len_content1": 3886
  },
  "date": "24.02.2025"
}
