{
  "top_nr": "34",
  "drucksache_nr": "25-0263",
  "person_resp": "OB/OB-2 Reichelt, 2108",
  "topic": "Anfrage der Fraktion Junges Duisburg Einführung der Bezahlkarte für Asylbewerber in Duisburg",
  "content1": "Inhalt Die Einführung einer Bezahlkarte für Asylbewerber ist ein wichtiges Instrument, um eine ge- zielte und transparente Nutzung staatlicher Unterstützungsleistungen zu gewährleisten. Durch die Bezahlkarte kann sichergestellt werden, dass Sozialleistungen für den vorgesehe- nen Zweck eingesetzt werden, während gleichzeitig der Verwaltungsaufwand für Barauszah- lungen reduziert wird. Zudem trägt die Bezahlkarte dazu bei, Fehlanreize zu vermeiden, die mit der Auszahlung von Bargeld verbunden sein können. Nachdem sich der Rat der Stadt im letzten Jahr gegen eine eigenständige Einführung einer solchen Karte ausgesprochen hatte und auf eine flächendeckende landesweite Regelung warten wollte, hat die Landesregierung Nordrhein-Westfalen nun endlich die Voraussetzun- gen für eine vermeintlich flächendeckende Einführung der Bezahlkarte geschaffen. Um die- sen Prozess effizient zu gestalten, ist es wichtig, dass die Stadt Duisburg frühzeitig die not- wendigen organisatorischen und technischen Vorbereitungen trifft. Eine reibungslose Imple- mentierung kann nicht nur die Verwaltung entlasten, sondern auch für mehr Fairness und Transparenz in der Sozialleistungsvergabe sorgen. Vor diesem Hintergrund bittet die Junges Duisburg-Fraktion um die Beantwortung der fol- genden Fragen: 1. Inwieweit ist die Stadtverwaltung bereits auf die Einführung der Bezahlkarte vorberei- tet? 2. Welche Maßnahmen müssen auf kommunaler Ebene ergriffen werden, um die Be- zahlkarte in Duisburg zeitnah einzuführen? 3. Welche technischen und administrativen Herausforderungen sieht die Stadt bei der Einführung der Bezahlkarte? 4. Gibt es bereits eine Einschätzung dazu, wann die Bezahlkarte in Duisburg eingeführt werden kann? Beratungsergebnis Antwort der Verwaltung, siehe nächste Seite.Antwort der Verwaltung Zu Frage 1 bis 4: Aktuell wird die Bezahlkarte seitens des Landes zunächst in den Landeserstaufnahmeein- richtungen ausgegeben bzw. ausgerollt. Darüber hinaus gibt es bis heute zahlreiche offene Fragen, deren Klärung seitens des Landes noch ausstehen. Dies betrifft auch die notwendi- gen Ausführungsanordnungen sowie den unverzichtbaren Landesrahmenvertrag. Ohne diese Unterlagen ist eine fundierte Bewertung der Vor- und Nachteile sowie die Ergrei- fung weiterer gegebenenfalls erforderlicher Maßnahmen verbunden mit einer fachlichen Empfehlung, nicht möglich.",
  "pars": {
    "page_start": 67,
    "rect_y_min": 192,
    "rect_y_max": 382,
    "end_page": 68,
    "len_content1": 2362
  },
  "date": "24.02.2025"
}
