{
  "top_nr": "44",
  "drucksache_nr": "23-1256/2",
  "person_resp": "III, Neese, 6801",
  "topic": "Vorlage des Empfehlungspapiers des Kommunalen Entwicklungsbeirats für Duisburg- Hochfeld",
  "content1": "Beschluss 1. Der Rat der Stadt nimmt die Handlungsempfehlungen des Kommunalen Entwicklungs- beirat zur Verbesserung der Mobilität und des öffentlichen Raums in Duisburg-Hochfeld zur Kenntnis. 2. Die Verwaltung wird beauftragt, die Empfehlungen auf Umsetzbarkeit zu prüfen. Beratungsergebnis Zu Ziffer 1: Kenntnis genommen Zu Ziffer 2: dafür: die Mehrheit (SPD, CDU, Grüne, JuDu, Die Linke./Die PARTEI, Tierschutz/DAL, Rh Demir -BSW-, Rh Hagenbuck -SGU- u. OB Link) dagegen: die Minderheit (AfD u. FDP)B e r a t u n g s e r g e b n i s (über die öffentliche Sitzung des Rates der Stadt am 24.02.2025) Oberbürgermeister Link erläuterte zunächst die Drucksache. Ratsherr Saris -Grüne- warb sowohl für das Empfehlungspapier als auch für das Format, indem es entstanden sei. Bürger*innen aus Hochfeld haben sich mit Politik und Verwaltung zusammensetzen können, um die Probleme des Stadtteils zu besprechen und konkrete Lö- sungsstrategien zu entwickeln. In dem Empfehlungspapier gehe es um den fließenden Ver- kehr, den ruhenden Verkehr und das Thema Partizipation und Teilhabe. Oftmals werde sich nicht gemeinsam mit Bürger*innen, Verwaltung und Politik zusammenge- setzt. Diese Art der Veranstaltung, die im Rahmen der Urbanen Zukunft Ruhr ausgerichtet worden sei, müsse Duisburg auch in Zukunft stattfinden lassen. Ratsherr Imamura -AfD- wies darauf hin, dass er als Teil des kommunalen Entwicklungsbei- rates miterlebt habe, dass es eine sinnvolle Veranstaltung gewesen sei, um Ideen zusam- menzutragen. Ein Nachteil des demokratischen Verfahrens sei, dass von Minderheiten ein- fach Ideen eingebracht werden können, die in das Empfehlungspapier aufgenommen wür- den. Schwer oder fast unmöglich sei es, Punkte aus dem Papier wieder zu entfernen. Aus diesem Grund lehne seine Fraktion die Vorlage ab.",
  "pars": {
    "page_start": 81,
    "rect_y_min": 192,
    "rect_y_max": 382,
    "end_page": 82,
    "len_content1": 1799
  },
  "date": "24.02.2025"
}
