{
  "top_nr": "16",
  "drucksache_nr": "25-0081",
  "person_resp": "IV Wittmeier, 3202",
  "topic": "Durchführung eines europaweiten TU-Vergabeverfahrens sowie Planungsbeschluss zum Neubau eines Verwaltungsgebäudes (NVG) an der Steinschen Gasse",
  "content1": "Beschluss 1. Der Rat der Stadt stimmt vorbehaltlich der positiv beschiedenen Bauvoranfrage vom 20.11.2024 der Durchführung eines europaweiten Vergabeverfahrens - Verhandlungs- verfahren mit Teilnahmewettbewerb mit integriertem Planungswettbewerb - zur Vergabe der erforderlichen Planungs- und Bauleistungen für einen Verwaltungsneubau an der Steinschen Gasse an ein Totalunternehmen (TU) zu. Die Kosten für die Durchführung des Vergabeverfahrens in Höhe von rund 800.000 € werden aus Mitteln des Wirtschaftsplans des Sondervermögens Immobilien (SVI) finan- ziert. 2. Der Rat der Stadt beschließt, dass die politischen Mitglieder der Begleitkommission zum Projekt NVG in der zu bildenden Jury zum Planungswettbewerb vertreten sind. 3. Der Rat der Stadt stimmt vorbehaltlich der positiv beschiedenen Bauvoranfrage vom 20.11.2024 der Beauftragung des im Rahmen des Vergabeverfahrens ausgewählten Bie- tenden mit den erforderlichen Planungsleistungen der LPH 1 bis LPH 4 nach HOAI für einen Verwaltungsneubau an der Steinschen Gasse zu (Beauftragungsstufe 1). Die Kosten für die Planungsleistungen in Höhe von rund 17.540.000 € werden aus Mit- teln des Wirtschaftsplans des Sondervermögens Immobilien (SVI) finanziert. 4. Der Rat der Stadt beschließt, die WBD-AöR mit den ergänzend notwendigen archäologi- schen Untersuchungen inklusive vorlaufender Rodungsarbeiten auf dem Grundstück Steinsche Gasse für einen Verwaltungsneubau zu beauftragen. Die Kostendeckung für die Rodungsarbeiten (ca. 15.000 €) sowie die notwendigen ar- chäologischen Untersuchungen auf dem Grundstück Steinsche Gasse (ca. 340.000 €) erfolgt im Rahmen der laufenden Bewirtschaftung aus Mitteln des Sondervermögens Immobilien (SVI). 5. Die spätere Umsetzung des Verwaltungsneubaus steht im Hinblick auf die hieraus resul- tierende Wirtschaftlichkeit unter dem Vorbehalt der Abmietung/Verwertung der bisher durch die Fachbereiche genutzten Objekte. Beratungsergebnis -einstimmig-",
  "pars": {
    "page_start": 39,
    "rect_y_min": 192,
    "rect_y_max": 382
  },
  "date": "24.02.2025"
}
